brew "fish"
brew "mas"

cask "aerial"
cask "alfred"
cask "bartender"
cask "bettertouchtool"
cask "caffeine"
cask "dropbox"
cask "flux"
cask "google-chrome"
cask "google-drive"
cask "iterm2"
cask "java"
cask "licecap"
cask "omnifocus"
cask "path-finder"
cask "telegram"
cask "the-unarchiver"
cask "vagrant"
cask "virtualbox"
cask "vlc"

# appstore "1039633667" "Irvue"
# appstore "443987910" "1Password"
# appstore "975937182" "Fantastical 2"