brew "ansible"
brew "ccat"
brew "kafkacat"
brew "heroku"
brew "mas"
brew "thefuck"
brew "zsh"
brew "zsh-completions"

cask "aerial"
cask "alfred"
cask "bartender"
cask "bettertouchtool"
cask "caffeine"
cask "dropbox"
cask "flux"
cask "google-chrome"
cask "google-drive"
cask "iterm2"
cask "java"
cask "licecap"
cask "omnifocus"
cask "path-finder"
cask "sequel-pro"
cask "sublime-text"
cask "telegram"
cask "the-unarchiver"
cask "vagrant"
cask "virtualbox"
cask "vlc"

mas "1Password", id: 443987910
mas "Amphetamine", id: 937984704
mas "Degrees Pro", id: 951510024
mas "Fantastical 2", id: 975937182
mas "Irvue", id: 1039633667
mas "Microsoft Remote Desktop", id: 715768417
mas "Next Meeting", id: 1017470484
mas "Sip", id: 507257563
mas "Slack", id: 803453959
mas "Spark", id: 1176895641
mas "Tweetbot", id: 557168941
