brew "ccat"
brew "kafkacat"
brew "mas"
brew "thefuck"
brew "zsh"
brew "zsh-completions"

cask "aerial"
cask "alfred"
cask "bartender"
cask "bettertouchtool"
cask "dropbox"
cask "google-chrome"
cask "iterm2"
cask "java"
cask "kap"
cask "omnifocus"
cask "sequel-pro"
cask "sublime-text"
cask "telegram"
cask "the-unarchiver"
cask "vlc"

mas "1Password", id: 443987910
mas "Amphetamine", id: 937984704
mas "CARROT Weather", id: 993487541
mas "Cardhop", id: 1290358394
mas "Irvue", id: 1039633667
mas "Sip", id: 507257563
mas "Slack", id: 803453959
mas "Spark", id: 1176895641
